{
  "Intro": {
    "title": "Hallo",
    "introduction-1": "Ich bin Rauf",
    "introduction-2": "Ein Experte im Webentwicklung",
    "introduction-3": "Zusammenarbeit und Qualität stehen im Mittelpunkt meiner Arbeit. Ich bin überzeugt, dass großartige digitale Produkte durch enge Teamarbeit und ein kontinuierliches Streben nach Verbesserung entstehen. Ich gehe jedes Projekt mit einer offenen Denkweise und einem klaren Fokus auf die Bereitstellung von Lösungen an, die den Benutzer empowern und die Marke des Kunden stärken. Mein Ziel ist es, intuitive und wirkungsvolle Anwendungen zu schaffen, die den Nutzern im Gedächtnis bleiben und geschätzt werden.",
    "fun-project": "Spaßprojekte",
    "professional-project": "Professionelle Projekte",
    "gulugulu": "Gulugulu Flight – Web-App zur Suche nach Flugplänen",
    "object-detection": "Objekterkennung – Eine Web-App, die mehrere Objekte mit der lokalen Kamera direkt im Browser erkennen kann.",
    "workwave": "Work Wave – Web-App zur Jobsuche und zur direkten Bewerbung auf der Unternehmenswebsite",
    "surge": "Surge wurde entwickelt, um Lehrkräfte zu unterstützen, indem es den Prozess der Unterrichtsplanung vereinfacht. Surge erstellt maßgeschneiderte Unterrichtspläne und Materialien.",
    "teamtrics": "Eine Webanwendung mit leistungsstarken Zeiterfassungsfunktionen, die es Mitarbeitern ermöglicht, Arbeitsstunden zu protokollieren, Urlaub zu beantragen und Aufgaben nahtlos zu verwalten.",
    "merchant": "Eine benutzerfreundliche Webanwendung für Händler zur Verwaltung und zum Verkauf ihrer Produkte, mit Bestandsverwaltung und einer responsiven Benutzeroberfläche für nahtlose Navigation.",
    "ocelle": "Ocelle ist eine innovative Webanwendung, die sich der Erstellung personalisierter Diätpläne für Hunde widmet.",
    "true-rice": "Webanwendung zur Identifizierung der Reisqualität mit KI",
    "homage": "Benutzerfreundliches Krankenhausmanagement-System, das die Patientenregistrierung und Terminplanung optimiert.",
    "contact": "Kontakt aufnehmen"
  }
}
